[
    {
        "source": "La valise de transport doit contenir la plate-forme volante, son système de commande et de transmission",
        "found_in_processed_text": "la valise de transport doit contenir la plate-forme volante, son sys- tème de commande et de transmission"
    },
    {
        "source": "Un mode de vol automatique. L’évolution en vol de l’aéronef a été programmée avant et/ou pendant le vol.",
        "found_in_processed_text": "un mode de vol automatique. l’évolution en vol de l’aéronef a été programmée avant et/ou pendant le vol"
    },
    {
        "source": "L’opérateur doit pouvoir effectuer des observations en couleur dans le spectre visible.",
        "found_in_processed_text": "l’opérateur doit pouvoir effectuer des observations en couleur dans le spectre visible."
    },
    {
        "source": "Les données enregistrées sur un vol doivent être exportées, depuis les deux types de station sol.",
        "found_in_processed_text": "les données enregistrées sur un vol doivent être exportée, depuis les deux types de station sol"
    },
    {
        "source": "L’autonomie de fonctionnement des tablettes durcies est de quatre heures minimum.",
        "found_in_processed_text": "l’autonomie de fonctionnement des tablettes durcies est de quatre (4) heures minimum."
    },
    {
        "source": "Enregistrer la totalité des vidéos et des métadonnées issues des charges utiles ;",
        "found_in_processed_text": "enregistrer la totalité des vidéos et des métadonnées issues des charges utiles"
    },
    {
        "source": "Un mode de vol sous contrôle manuel.",
        "found_in_processed_text": "un mode de vol sous contrôle manuel."
    },
    {
        "source": "l’opérateur doit pouvoir programmer un lieu d’atterrissage",
        "found_in_processed_text": "l’opérateur doit pouvoir programmer un lieu d’atterrissage"
    },
    {
        "source": "Elle intègre un chiffrement en AES 128 bits au minimum.",
        "found_in_processed_text": "elle intègre un chiffrement en aes 128 bits au minimum."
    },
    {
        "source": "Il est destiné à être utilisé en extérieur pour des missions de surveillance aérienne à basse altitude.",
        "found_in_processed_text": "il est destiné à être utilisé en extérieur pour des missions de surveillance aérienne à basse altitude."
    },
    {
        "source": "Le titulaire s’engage à effectuer un suivi de l’obsolescence [...] la durée d’utilisation du système.",
        "found_in_processed_text": "le titulaire s’engage à effectuer un suivi de l’obsolescence des pièces et à informer réguliè- rement l’administration de sorte à maximiser la durée d’utilisation du système."
    },
    {
        "source": "peuvent ne pas être installées simultanément sur la nacelle gyrostabilisée.",
        "found_in_processed_text": "peuvent ne pas être installées si- multanément sur la nacelle gyrostabilisée."
    },
    {
        "source": "Le système de drone est un aéronef télé-piloté à décollage vertical (VTOL)",
        "found_in_processed_text": "le système de drone est un aéronef télé-piloté à décollage vertical (vtol)."
    },
    {
        "source": "Une liaison vidéo air/sol permettant une élongation d’au moins un (1) kilomètre ;",
        "found_in_processed_text": "une liaison vidéo air/sol permettant une élongation d’au moins un (1) kilomètre"
    },
    {
        "source": "étendue spectrale : 8 – 13 µm.",
        "found_in_processed_text": " étendue spectrale : 8 – 13 µm."
    },
    {
        "source": "Le titulaire fournit à l’administration la totalité du dossier d’aptitude au vol",
        "found_in_processed_text": "le titulaire fournit à l’administration la totalité du dossier d’aptitude au vol,"
    },
    {
        "source": "Station de réception et de visualisation sol",
        "found_in_processed_text": "station de réception et de visualisation sol"
    },
    {
        "source": "Son alimentation électrique (3 jeux de batteries et 3 chargeurs associés)",
        "found_in_processed_text": "son alimentation électrique (3 jeux de batteries et 3 chargeurs associés)"
    },
    {
        "source": "dossier d’aptitude au vol, établi selon l’annexe de l’arrêté du 24 décembre 2013",
        "found_in_processed_text": "dossier d’aptitude au vol, établi selon l’annexe de l’arrêté du 24 décembre 2013"
    },
    {
        "source": "Le système dispose au minimum de deux modes de vol : Un mode de vol sous contrôle manuel.",
        "found_in_processed_text": "le système dispose au minimum de deux modes de vol : un mode de vol sous contrôle manuel."
    },
    {
        "source": "Le système de drone est un aéronef télé-piloté à décollage vertical (VTOL).",
        "found_in_processed_text": "le système de drone est un aéronef télé-piloté à décollage vertical (vtol)."
    },
    {
        "source": "Aptitude au vol",
        "found_in_processed_text": "aptitude au vol"
    },
    {
        "source": "Il est muni de charges utiles de type caméra haute définition et thermique.",
        "found_in_processed_text": "il est muni de charges utiles de type caméra haute définition et thermique."
    },
    {
        "source": "Le système doit être conçu pour résister à une pluie fine.",
        "found_in_processed_text": "le système doit être conçu pour résister à une pluie fine."
    },
    {
        "source": "Le système doit être conçu pour résister à une pluie fine. Les éléments électriques doivent être protégés.",
        "found_in_processed_text": "le système doit être conçu pour résister à une pluie fine. les éléments électriques doivent être protégés."
    },
    {
        "source": "Les sous ensembles sol, liaison de données et chargeurs de batterie doivent pouvoir être alimentés à partir d’une source électrique continue de 12 volts ;",
        "found_in_processed_text": "les sous-ensembles sol, liaison de données et chargeurs de batterie doivent pouvoir être ali- mentés : à partir d’une source électrique continue de 12 volts ;"
    },
    {
        "source": "la totalité des vidéos et des métadonnées",
        "found_in_processed_text": "la totalité des vidéos et des métadonnées"
    },
    {
        "source": "L’opérateur doit pouvoir effectuer des observations en couleur",
        "found_in_processed_text": "l’opérateur doit pouvoir effectuer des observations en couleur"
    },
    {
        "source": "Le système doit pouvoir être utilisé par une seule personne.",
        "found_in_processed_text": "le système doit pouvoir être utilisé par une seule personne."
    },
    {
        "source": "Maintien en Condition Opérationnelle (MCO)",
        "found_in_processed_text": "maintien en condition opération- nelle (mco)"
    },
    {
        "source": "Une liaison de données permettant une élongation d’au moins un (1) kilomètre ;",
        "found_in_processed_text": "une liaison de données permettant une élongation d’au moins un (1) kilomètre"
    },
    {
        "source": "Elle reçoit et visualise les images du vecteur aérien, ainsi que les données télémétriques. Elle intègre un chiffrement en AES 128 bits au minimum. Elle offre une robustesse au brouillage.",
        "found_in_processed_text": "elle reçoit et visualise les images du vecteur aérien, ainsi que les données télémétriques. elle intègre un chiffrement en aes 128 bits au minimum. elle offre une robustesse au brouillage."
    },
    {
        "source": "Les deux (2) caméras doivent être facilement amovibles et peuvent ne pas être installées simultanément",
        "found_in_processed_text": "les deux (2) caméras doivent être facilement amovibles et peuvent ne pas être installées si- multanément"
    },
    {
        "source": "à chaque mission, le système doit enregistrer la totalité des vidéos et des métadonnées issues des charges utiles",
        "found_in_processed_text": " chaque mission, le système doit : enregistrer la totalité des vidéos et des métadonnées issues des charges utiles"
    },
    {
        "source": "Une caméra thermique\nCette caméra doit permettre l’enregistrement en temps réel.",
        "found_in_processed_text": "une caméra thermique cette caméra doit permettre l’enregistrement en temps réel."
    }
]